{
    "account": "Do you want to delete the Account?",
    "account_heads": "Do you want to delete the account heads?",
    "asset": "Do you want to delete the asset?",
    "cash_received": "Do you want to delete the cash received?",
    "category": "Do you want to delete the category?",
    "coverage": "Are you sure to delete this Coverage Area?",
    "coupon": "Do you want to delete the coupon?",
    "data": "Are you sure to delete this data?",
    "department": "Do you want to delete the department?",
    "designation": "Do you want to delete the designation?",
    "delivery_category": "Do you want to delete the delivery category?",
    "delivery_charge": "Do you want to delete the delivery charge?",
    "delivery_man": "Do you want to delete the delivery man?",
    "delivery_request": "Do you want to delete the delivery request?",
    "expense": "Do you want to delete the expense?",
    "fraud": "Do you want to delete the frauds?",
    "fund_transfer": "Do you want to delete the fund transfer?",
    "hub": "Do you want to delete the Branch?",
    "hub_incharge": "Do you want to delete the Branch incharge?",
    "hub_payment": "Do you want to delete the Branch payment?",
    "hub_payment_request": "Do you want to delete the Branch payment request?",
    "income": "Do you want to delete the income?",
    "merchant": "Do you want to delete the merchant?",
    "news_offer": "Do you want to delete the news & offer?",
    "packaging": "Do you want to delete the packaging?",
    "payment": "Do you want to delete the payment?",
    "payment_account": "Do you want to delete the payment account?",
    "payment_request": "Do you want to delete the payment request?",
    "role": "Do you want to delete the role?",
    "salary": "Do you want to delete the salary?",
    "shop": "Do you want to delete the shop?",
    "to_do": "Do you want to delete the to do?",
    "user": "Do you want to delete the user?",
    "yes": "Yes",
    "cancel": "Cancel",
    "deleted": "Deleted",
    "oops": "Oops"
}
