{
    "account": "האם אתה בטוח שברצונך למחוק את החשבון?",
    "account_heads": "האם אתה בטוח שברצונך למחוק את ראשי החשבונות?",
    "asset": "האם אתה בטוח שברצונך למחוק את הנכס?",
    "cash_received": "האם אתה בטוח שברצונך למחוק את הכסף שהתקבל?",
    "category": "האם אתה בטוח שברצונך למחוק את הקטגוריה?",
    "coverage": "האם אתה בטוח שברצונך למחוק את אזור הכיסוי הזה?",
    "coupon": "האם אתה בטוח שברצונך למחוק את הקופון?",
    "data": "האם אתה בטוח שברצונך למחוק את הנתונים האלה?",
    "department": "האם אתה בטוח שברצונך למחוק את המחלקה?",
    "designation": "האם אתה בטוח שברצונך למחוק את המינוי?",
    "delivery_category": "האם אתה בטוח שברצונך למחוק את קטגוריית המשלוח?",
    "delivery_charge": "האם אתה בטוח שברצונך למחוק את דמי המשלוח?",
    "delivery_man": "האם אתה בטוח שברצונך למחוק את השליח?",
    "delivery_request": "האם אתה בטוח שברצונך למחוק את בקשת המשלוח?",
    "expense": "האם אתה בטוח שברצונך למחוק את ההוצאה?",
    "fraud": "האם אתה בטוח שברצונך למחוק את ההונאה?",
    "fund_transfer": "האם אתה בטוח שברצונך למחוק את העברת הכספים?",
    "hub": "האם אתה בטוח שברצונך למחוק את הסניף?",
    "hub_incharge": "האם אתה בטוח שברצונך למחוק את האחראי על הסניף?",
    "hub_payment": "האם אתה בטוח שברצונך למחוק את תשלום הסניף?",
    "hub_payment_request": "האם אתה בטוח שברצונך למחוק את בקשת תשלום הסניף?",
    "income": "האם אתה בטוח שברצונך למחוק את ההכנסה?",
    "merchant": "האם אתה בטוח שברצונך למחוק את הסוחר?",
    "news_offer": "האם אתה בטוח שברצונך למחוק את החדשות וההצעות?",
    "packaging": "האם אתה בטוח שברצונך למחוק את האריזה?",
    "payment": "האם אתה בטוח שברצונך למחוק את התשלום?",
    "payment_account": "האם אתה בטוח שברצונך למחוק את חשבון התשלום?",
    "payment_request": "האם אתה בטוח שברצונך למחוק את בקשת התשלום?",
    "role": "האם אתה בטוח שברצונך למחוק את התפקיד?",
    "salary": "האם אתה בטוח שברצונך למחוק את השכר?",
    "shop": "האם אתה בטוח שברצונך למחוק את החנות?",
    "to_do": "האם אתה בטוח שברצונך למחוק את המשימה?",
    "user": "האם אתה בטוח שברצונך למחוק את המשתמש?",
    "yes": "כן",
    "cancel": "ביטול",
    "deleted": "נמחק",
    "oops": "אופס"
}
